"Edge optimization" = "Оптимізація Edge";
"Wifi only" = "Лише Wifi";
"Stun Server" = "Stun сервер";
"ICE" = "ICE";
"TURN" = "TURN";
"TURN&apos;s Username" = "Ім'я користувача TURN";
"TURN&apos;s Password" = "Пароль TURN";
"Random Port" = "Випадковий порт";
"Port" = "Порт";
"Audio Port(s)" = "Авдіо Порт(и)";
"Video Port(s)" = "Відео Порт(и)";
"Allow IPv6" = "Дозволити IPv6";
"Media Encryption" = "Шифрування потоку";
"Limits" = "Обмеження";
"Adaptive rate control" = "Адаптивний контроль швидкости";
